Repository: OmegaT-L10N/cs
Catalog: omegat/project_save.tmx
Source language: en
Languages: cs

source: <html>Place the caret at the location where you want to split the text.</html>
cs: <html>Umístěte kurzor na místo, kde chcete rozdělit text.</html>

source: <html>Repository URL:</html>
cs: <html>URL úložiště:</html>

source: <html>Term: <b>{0}</b><br>Glossaries:<br>{1}</html>
cs: <html>Termín: <b>{0}</b><br>Glosáře:<br>{1}</html>

source: Ctrl+N or Enter or Tab
cs: <Ctrl+N> nebo <Enter> nebo <TAB>

source: Ctrl+P or Ctrl+Enter or Ctrl+Tab
cs: <Ctrl+P> nebo <Ctrl+Enter> nebo <Ctrl+TAB>

source: Ctrl+Shift+Tab moves back to the previous pane.
cs: Ctrl+Shift+Tab zprostředkuje pohyb zpět do předchozího podokna.

source: <none>
cs: <nic>

source: Legal notices For the application
cs: Právní poznámky Pro aplikaci

source: Legal notices For the documentation
cs: Právní poznámky Pro dokumentaci

source: OmegaT Team projects Team projects
cs: OmegaT Týmové projekty Týmové projekty

source: Plugins LanguageTool
cs: Pluginy LanguageTool

source: Project Properties Languages
cs: Projekt Vlastnosti Jazyky

source: Shortcuts Customization View Menu
cs: Přizpůsobení zkratek Nabídka ‚Zobrazit‛

source: Shortcuts Customization
cs: Klávesové zkratky Přizpůsobení

source: <shortcut> must be of the following form: 0 or more <modifier> followed by 0 or 1 <event> followed by 1 <key>, where:
cs: <klávesová zkratka> musí mít jednu z následujících podob: 0 nebo více <modifikátor> následován 0 nebo 1 <událost> následován 1 <klávesa>, kde:

source: <trans-unit> &resname attribute when available
cs: <trans-unit> dostupný atribut &resname

source: LanguageTool is an Open Source style and grammar proofreading software for English, French, German, Polish, Dutch, Romanian, and a number of other languages - see the list of supported languages.
cs: LanguageTool je open source software, který umí provádět stylistické a gramatické korektury pro angličtinu, francouzštinu, němčinu, polštinu, holandštinu, rumunštinu a řadu dalších jazyků - viz seznam podporovaných jazyků.

source: A note is just a comment regarding this set of source text and translation.
cs: Poznámka je jen komentářem ohledně daného zdrojového textu a překladu.

source: A number of rule sets are provided while additional rules can be defined by the user, as described in this chapter.
cs: Celá řada pravidel je dodávána přímo s programem a uživatelé si mohou definovat dodatečně svá pravidla, jak je to popsáno v této kapitole.

source: A restart is required in order to apply these changes
cs: K provedení těchto změn je vyžadován restart

source: A&dd
cs: Při&dat

source: A&ggregate Tags
cs: Slučovat ta&gy do skupin

source: A&uto-completion
cs: A&utomatické doplnění

source: ANTLR (ANTLR 3 License)
cs: ANTLR (Licence ANTLR 3)

source: API Key:
cs: Klíč API Key:

source: ASCII Only
cs: Pouze ASCII

source: Abkhaz
cs: Abcházština

source: Abort: Exit with an error if tags invalid.
cs: Abort [zrušit]: ukončit provádění akce chybou pokud tagy nejsou validní.

source: Aborted.
cs: Přerušeno.

source: About OmegaT - introduction
cs: O aplikaci OmegaT – úvod

source: About OmegaT
cs: O aplikaci OmegaT

source: About...
cs: O aplikaci...

source: Access Configurat&ion Folder
cs: Zpřístupn&it adresář nastavení

source: Access Configuration Folder
cs: Zpřístupnit adresář nastavení

source: Access Project Contents/Current Source Document
cs: Procházet obsah projektu/Aktuálně otevřený zdrojový dokument

source: Access Project Contents/Current Target Document
cs: Procházet obsah projektu/Aktuální cílový dokument

source: Access Project Contents/Dictionaries
cs: Procházet obsah projektu/Adresáře

source: Access Project Contents/Glossaries
cs: Procházet obsah projektu/Glosáře

source: Access Project Contents/Root
cs: Procházet obsah projektu/Root

source: Access Project Contents/Source Files
cs: Procházet obsah projektu/Zdrojové soubory projektu

source: Access Project Contents/Target Files
cs: Procházet obsah projektu/Cílové soubory projektu

source: Access Project Contents/Writeable Glossary
cs: Procházet obsah projektu/Zapisovatelný glosář; slovník; terminologická databáze

source: Access Scripts Folder
cs: Vstoupit do adresáře skriptů

source: Acknowledgements
cs: Poděkování

source: Action
cs: Akce

source: Actions & Settings
cs: Akce & Nastavení

source: Active segment source
cs: Aktivní zdrojový segmentace zdroje

source: Active segment source text
cs: Text aktivního zdrojového segmentu

source: Active segment target
cs: Aktivní cílový segment

source: Active segment target text
cs: Text aktivního cílového segmentu

source: Add
cs: Přidat

source: Add Glossary Entry
cs: Přidat záznam glosáře

source: Add Pattern
cs: Přidat vzor

source: Add Script
cs: Přidat skriptování

source: Add To Dictionary
cs: Přidat do slovníku

source: Add To Dictionary: “{0}”
cs: Přidat do slovníku: “{0}”

source: Add characters to the custom table by double-clicking, or by highlighting and pressing the Insert key.
cs: Znaky do vlastní tabulky lze přidat dvojklikem, nebo také zvýrazněním a stlačením klávesy Instert.

source: Add or rewrite encoding declaration in HTML and XHTML files:
cs: Přidat nebo přepsat deklaraci kódování v HTML a XHTML:

source: Added {0} glossary entries from {1}
cs: Přidáno {0} záznamů adresáře z {1}

source: Added: {1}, Deleted: {2}, Modified: {3} (Conflicts: {0})
cs: Přidáno: {1}, Smazáno: {2}, Změněno: {3} (Konflikty: {0})

source: Afar
cs: Afarština

source: Afrikaans
cs: Afrikánština

source: Aggressive &Font Fallback
cs: Nucené záložní &fonty

source: Akan
cs: Akanština

source: Albanian
cs: Albánština

source: Algorithm:
cs: Algoritmus:

source: Align
cs: Zarovnat

source: Align Files
cs: Zarovnat soubory

source: Align project against {0}
cs: Alignovat projekt s {0}

source: Aligner "Accepted" Group
cs: Skupina "Akceptováno" pro zarovnávací nástroj Aligner

source: Aligner "Needs Review" Group
cs: Skupina "Potřebuje kontrolu" pro zarovnávací nástroj Aligner

source: Aligner Highlight
cs: Zvýraznění pro zarovnávací nástroj Aligner

source: Aligner Table Row Highlight
cs: Zvýraznění řádku tabulky pro zarovnávací nástroj Aligner

source: All
cs: Vše

source: All domains
cs: Všechny oblasti

source: All preferences protected by the master password will be reset.
cs: Všechny předvolby chráněné hlavním heslem budou smazány.

source: All the languages have access to the OmegaT object model, with the project as the top object.
cs: Všechny jazyky mají přístup do objektového modelu OmegaT, kde projekt představuje hlavní objekt.

source: Allo&w tag editing
cs: Po&volit editaci tagů

source: Allow to save password as plain text
cs: Umožnit uložit heslo jako text bez formátování

source: Allow to save password locally as plain text
cs: Umožnit uložit heslo lokálně jako text bez formátování

source: Allow translated tags to be in a di&fferent order
cs: Povolit &různé pořadí přeložených tagů

source: Allow translating &blank source segments
cs: Povolit překlad práz&dných zdrojových segmentů

source: Allows to view, add, remove or edit a note in the active segment.
cs: Umožňuje zobrazit, přidat, odstranit nebo upravit poznámku v aktivním segmentu.

source: Alternative Language
cs: Alternativní jazyk

source: Amharic
cs: Amharština

source: An error occurred
cs: Vyskytla se chyba

source: An error occurred when loading the script: {0}
cs: Během nahrávání skriptu se vyskytla chyba: {0}

source: An error occurred when loading the source files.
cs: Během nahrávání zdrojvých souborů se vyskytla chyba.

source: An error occurred when saving the TMX.
cs: Při ukládání paměti TMX se vyskytla chyba.

source: An error occurred when trying to detect the project file.
cs: Vyskytla se chyba během pokusu o detekování souboru projektu.

source: An error occurred while downloading the dictionary.
cs: Během stahování slovníku se vyskytla chyba.

source: An error occurred while opening the item.
cs: Při otvírání položky došlo k chybě.

source: An error occurred while processing a font changed event: {0}
cs: Během zpracování události změny fontu se vyskytla chyba: {0}

source: An error occurred while processing a new file event: {0}
cs: Během zpracování události s novým souborem se vyskytla chyba: {0}

source: An error occurred while processing a project change event: {0}
cs: Během zpracování události změny projektu se vyskytla chyba: {0}

source: An error occurred while processing an application shutdown event: {0}
cs: Během zpracování události ukončení aplikace se vyskytla chyba: {0}

source: An error occurred while processing an application startup event: {0}
cs: Během zpracování události startu aplikace se vyskytla chyba: {0}

source: An error occurred while processing an entry activated event: {0}
cs: Během zpracování události aktivace záznamu se vyskytla chyba: {0}

source: An error occurred while trying to create a new folder
cs: Při pokusu vytvořit nový adresář se vyskytla chyba.

source: An error occurred while trying to run console process: {0}
cs: Během pokusu spustit proces v příkazovém řádku se vyskytla chyba: {0}

source: An exception occurred while parsing the TMX file {0} The TMX file will not be loaded.
cs: Výjimka při parsování:

source: An existing translation was changed to something different from what you chose.
cs: Existující překlad byl změněn na něco jiného proti tomu, co bylo vybráno.

source: An item named "{0}" already exists in this location.
cs: Položka s názvem „{0}“ na dané pozici již existuje.

source: An item of the name "{0}" already exists at this location.
cs: Položka s názvem „{0}“ na dané pozici již existuje.

source: Analyzing strings - {0} of {1} completed
cs: Analýza řetězce – dokončeno {0} z {1}

source: Android Resources
cs: Soubory Android Resource

source: Anything after the "//" will be ignored.
cs: Cokoliv za „//“ bude ignorováno.

source: Appearance
cs: Vzhled

source: Apply &Fix
cs: Aplikovat opr&avu

source: Arabic
cs: Arabština

source: Aragonese
cs: Aragonština

source: Are you sure you want to remove the {0} set of segmentation rules?
cs: Jste si jisti, že chcete odstranit {0} sadu pravidel segmentace?

source: Are you sure you want to reset all custom colours?
cs: Jste si jistí, že chcete zrušit veškeré nastavení přizpůsobených barev?

source: Are you sure you want to reset the master password?
cs: Jste si jistí, že chcete resetovat hlavní heslo?

source: Armenian
cs: Arménština

source: Arrays must not be null
cs: Pole nesmí být prázdná

source: As a result of this, all settings will be at their defaults, due to which you may experience unexpected, but correct behaviour.
cs: V důsledku toho budou všechna nastavení ve stavu výchozího nastavení, a následně se můžete setkat s nečekaným, ale správným chováním programu.

source: Assamese
cs: Asámština

source: At the same time, it can use memories files from previous translations for reference.
cs: Současně může pro srovnání využívat paměti z předchozích překladů.

source: Attempt to convert &numbers when inserting a fuzzy match
cs: Pokusit se převést čísla při vkládá&ní přibližného překladu.

source: Attribute:
cs: Atribut:

source: Aut&hor:
cs: &Autor

source: Authentication
cs: Ověření identity

source: Auto replace 'nplurals=INTEGER; &plural=EXPRESSION;' in header
cs: Automaticky v hlavičce nahradit 'nplurals=INTEGER; &plural=EXPRESSION;'

source: Auto-Completion
cs: Automatické doplnění

source: Auto-completion/Auto-text...
cs: Automatické doplnění/Automatický text...

source: Auto-completion/Character Table...
cs: Automatické doplnění/Tabulka znaků...

source: Auto-completion/Glossary...
cs: Automatické doplnění/Glosář...

source: Auto-completion/Show Relevant Suggestions Automatically
cs: Automatické doplňování/Automaticky ukázat relevantní návrhy

source: Auto-sync with Editor
cs: Automatická synchronizace s Editorem.

source: Auto-text configuration
cs: Konfigurace automatického textu

source: Auto-text file (*.autotext)
cs: Soubor automatického textu (*.autotext)

source: Autotext entries
cs: Záznamy automatického textu

source: Available dictionaries:
cs: Dostupné slovníky:

source: Available script engines:
cs: Dostupné skriptovací nástroje:

source: Avaric
cs: Avarština

source: Average Score: {0}
cs: Průvěrný stav: {0}

source: Avestan
cs: Avestánština

source: Aymara
cs: Ajmarština

source: Azerbaijani
cs: Ázerbájdžánština

source: B&rowse
cs: P&rocházet

source: Back in history...
cs: Zpět v historii

source: Back to the initial segment on close
cs: Automatická synchronizace s Editorem.

source: Backed up preferences to {0}
cs: Nelze přečíst soubor

source: Background
cs: Pozadí

source: Bad folder name {0}
cs: Chybný název adresáře {0}

source: Bad nesting
cs: Chybné vnoření

source: Bad regular expression
cs: Chybný regulární výraz!

source: Bad regular expression!
cs: Chybný regulární výraz!

source: Bambara
cs: Bambarština

source: Bartender yells loud:<p>Your page cannot be found, boy<p>Buy another drink.
cs: Barman zvolal:<p>Tvoje stránka nenalezena chlapče,<p>kup si další drink.

source: Bashkir
cs: Baškirština

source: Basque
cs: Baskičtina

source: Being the language behind popular software such as Firefox it is a familiar and preferred programming tool in the open-source domain.
cs: Je jazykem, který stojí za populárním software jako Firefox a představuje tak známý a často využívaný programovací nástroj v oblasti open source.

source: Belarusian
cs: Běloruština

source: Bengali
cs: Bengálština

source: Bidirectional control characters
cs: Řídící znaky obousměrného zápisu

source: Bihari
cs: Bihárština

source: Bislama
cs: Bislamština

source: Bookmark &references
cs: &Odkazy na záložky

source: Bosnian
cs: Bosenština

source: Both
cs: Oba

source: Break/Exception
cs: Zlom/Výjimka

source: Breton
cs: Bretonština

source: Bro&wse
cs: Prochá&zet

source: Brows&e
cs: Procház&et

source: Browse
cs: Procházet

source: Browse...
cs: Procházet...

source: Bulgarian
cs: Bulharština

source: Burmese
cs: Barmština

source: By default, scripts are stored in the "scripts" folder located in OmegaT installation folder (the folder that contains the OmegaT.jar).
cs: Ve výchozím nastavení jsou skripty uloženy v adresáři „scripts“, který se nachází v instalačním adresáři OmegaT (je to ten adresář, který obsahuje OmegaT.jar).

source: C&ase sensitive
cs: Rozlišov&at velikost písmen

source: C&harts
cs: G&rafy

source: C&lear
cs: Vyči&stit

source: C&opy All Data to Clipboard
cs: Zk&opíruj všechna data do schránky

source: C&urrent Target Document
cs: A&ktuální cílový dokument

source: Calculator:
cs: Kalkulátor:

source: Camtasia for Windows
cs: Camtasia pro Windows

source: Cancel
cs: Zrušit

source: Cancel Pinpoint Align
cs: Zrušit detailní zarovnání

source: Cancel only works on scripts that explicitly check for cancellation.
cs: Zrušit

source: Cancelled creating new team project
cs: Vytváření nového týmového projektu zrušeno

source: Cannot access glossary folder!
cs: Adresář glosáře je nepřístupný!

source: Cannot create folder for translated files:
cs: Nelze vytvořit adresář pro přeložené soubory:

source: Cannot install
cs: Nelze instalovat

source: Cannot load specified XML file!
cs: Nelze načíst zadaný XML soubor!

source: Cannot read selected script file.
cs: Nelze načíst vybraný soubor skriptu.

source: Cannot reset the filter to default patterns.
cs: Filtr nelze nastavit na přednastavené vzory.

source: Catalan
cs: Katalánština

source: Change date
cs: Změnit datum

source: Changed &before:
cs: Změ&něno před:

source: Changed after:
cs: Změněno po:

source: Changed by
cs: Změnil(a)

source: Changed on
cs: Změnil kdy

source: Changer
cs: Měnič

source: Character
cs: Znak

source: Character Table
cs: Tabulka znaků

source: Character table
cs: Tabulka znaků

source: Character table auto-completer options
cs: Možnosti tabulky znaků při automatického doplnění

source: Characters (including spaces)
cs: Znaky (včetně mezer)

source: Characters (without spaces)
cs: Znaky (bez mezer)

source: Chechen
cs: Čečenština

source: Check &Issues...
cs: Zkontrolovat problém&y...

source: Check &all printf-variables (e.g., %s, %-s)
cs: Kontrolovat &všechny proměnné printf (např. %s, %-s)

source: Check &simple printf-variables (e.g., %s, %d)
cs: K&ontrolovat jednoduché proměnné printf (např. %s, %d)

source: Check Issues for &Current Document
cs: Zkontrolovat problémy v a&ktuálním dokumentu

source: Check simple &java MessageFormat patterns (e.g. {0})
cs: Zkontrolovat prosté vzory &java MessageFormat (např. {0})

source: Check {0}
cs: Zkontrolovat {0}

source: Checking out the project...
cs: Kontrola projektu...

source: Chichewa, Chewa, Nyanja
cs: Čičevština, Čeva, Nyanja

source: Chinese
cs: Čínština

source: Choose MED project
cs: Vyberte projekt MED

source: Choose Source File
cs: Vybrat soubor zdroje

source: Choose Target File
cs: Vybrat cílový soubor

source: Chuvash
cs: Čuvaština

source: Clear
cs: Vymazat

source: Clear Mark
cs: Vymazat označení

source: Click on '{0}' menu item
cs: Kliknutí na položku nabídky ‚{0}‘

source: Clicking Tools > Scripting opens the Scripting window: Scripting window
cs: Kliknutím na Nástroje > Skriptování otevřete podokno Skriptování: Skriptování

source: Clo&se
cs: &Zavřít

source: Close
cs: Zavřít

source: Close the current OmegaT instance 3.
cs: Zavřít aktuální sezení OmegaT 3.

source: Co&mments
cs: Ko&mentáře

source: Code has been contributed by: {0}
cs: Do kódu přispěli: {0}

source: Colours
cs: Barvy

source: Column Index must be equal to 1
cs: Index sloupce se musí rovnat 1

source: Command
cs: Příkaz

source: Command delimiter is empty
cs: Oddělovací znak příkazu není vyplněn

source: Command does not contain "{0}"
cs: Příkaz neobsahuje "{0}"

source: Command is missing command string
cs: Příkaz nemá příkazový řetězec

source: Command is missing delimiter
cs: Príkaz nemá oddělovací znak

source: Command is missing encoding
cs: Příkaz nemá kódování

source: Command is missing target
cs: Příkaz nemá cíl

source: Command:
cs: Příkaz:

source: Commands
cs: Příkazy

source: Commands: -h, --help Show usage information.
cs: Příkazy: -h, --help Ukázat informace k použití.

source: Comme&nts
cs: Kome&ntáře

source: Comment
cs: Komentář

source: Comment:
cs: Komentář:

source: Comments
cs: Komentáře

source: Commit Source Files
cs: Potvrdit zdrojové soubory

source: Commit Target Files
cs: Potvrdit cílové soubory

source: Commit not possible because somebody else changed remote translation.
cs: Provedení není možné, protože někdo jiný změnil vzdálený překlad.

source: Committing source files
cs: Potvrdit zdrojové soubory

source: Committing target files
cs: Potvrzuji cílové soubory

source: Comparison Mode:
cs: Režim srovnání:

source: Compress whitespace in translated document
cs: V přeloženém dokumentu komprimovat netisknutelné znaky

source: Con&figure
cs: Kon&figurovat

source: Con&tents
cs: Ob&sah

source: Confirm
cs: Potvrdit

source: Confirm removal of pattern {0}
cs: Potvrdit odstranění vzoru {0}

source: Confirm uninstalling
cs: Potvrďte odinstalování

source: Confirm:
cs: Potvrdit:

source: Conflict resolution
cs: Vyřešení konfliktů

source: Conflict {0} of {1}
cs: Konflikt {0} z {1}

source: Confused by false start of comment tag!
cs: Chybný začátek tagu komentáře!

source: Connection available, the project is in team project mode.
cs: Připojení je k dispozici, projekt je v režimu týmového projektu.

source: Console-align mode: --alignDir=<path> A directory containing the translated files.
cs: Mód vytvoření adresářové struktury projektu v příkazovém řádku: --alignDir=<path> Adresář obsahující přeložené soubory.

source: Console-pseudotranslatetmx mode: --pseudotranslatetmx=<path> The output pseudotranslated TMX file.
cs: Mód pseudopřekladu překladové paměti v příkazovém řádku. --pseudotranslatetmx=<path> Výstupem je soubor pseudopřekladu překladové paměti TMX.

source: Console-translate mode: --source-pattern=<pattern> A regex whitelist of source files to process.
cs: Mód překladu pomocí příkazového řádku: --source-pattern=<pattern> Seznam výjimek (whitelist) regulárních výrazů ve zdrojovém souboru, které mají být zpracovány.

source: Context Menu Priority:
cs: Priorita kontextové nabídky:

source: Continue
cs: Pokračovat

source: Continue anyway?
cs: Pokračovat i tak?

source: Continue?
cs: Pokračovat?

source: Convert Old Team Project
cs: Převést starý týmový projekt

source: Cop&y Files to Source Folder...
cs: Kopírovat soubor&y do zdrojového adresáře...

source: Copy
cs: Kopírovat

source: Copy <project>/omegat/project_save.tmx file into a safe location 2.
cs: Zkopírovat soubor <project>/omegat/project_save.tmx na bezpečné místo. 2.

source: Copy Files to Source Folder...
cs: Kopírovat soubory do zdrojového adresáře...

source: Copyright
cs: Autorská práva

source: Copyright © 2000-2017 Keith Godfrey, Maxym Mykhalchuk and others
cs: Copyright © 2000-2017 Keith Godfrey, Maxym Mykhalchuk a další

source: Cornish
cs: Kornština

source: Corsican
cs: Korsičtina

source: Could not create the specified folder.
cs: Nepodařilo se vytvořit zadaný adresář.

source: Could not initialize OS look and feel!
cs: Nepodařilo se inicializovat přizpůsobení vzhledu pro OS!

source: Could not save credentials to text file
cs: Nebylo možno uložit údaje k prověření do textového souboru

source: Count &protected text and custom tags in statistics
cs: S&počítat ve statistikách úseky chráněného textu a přizpůsobené tagy

source: Counter:
cs: Počítadlo:

source: Create &Glossary Entry...
cs: Vytvořit nový záznam &Glosáře

source: Create &Translated Documents
cs: Vytvořit &přeložené dokumenty

source: Create Alternative Translation
cs: Vytvořit alternativní překlad

source: Create Current Translated &Document
cs: Vytvořit aktuálně přeložené &dokumenty

source: Create Current Translated Documents
cs: Vytvořit aktuálně překládané dokumenty

source: Create Glossary Entry
cs: Vytvořit nový záznam Glosáře

source: Create MED Project...
cs: Vytvořit projekt MED...

source: Create New Project
cs: Vytvořit nový projekt

source: Create Translated Documents
cs: Vytvořit přeložené dokumenty

source: Create a New Project
cs: Vytvořit nový projekt

source: Create pseudo-translate TMX
cs: Vytvořit pseudo-překladovou paměť

source: Create your own key then input it below.
cs: Vytvořte vlastní klíč a pak jej vložte níže

source: Created by
cs: Vytvořil/a:

source: Created by: {0}
cs: Vytvořil/a: {0}

source: Created on
cs: Vytvořeno kdy

source: Creating translated documents: {0}
cs: Vytváření přeložených dokumentů: {0}

source: Creation date
cs: Datum vytvoření

source: Creator
cs: Autor

source: Cree
cs: Kríjština

source: Croatian
cs: Chorvatština

source: Ctrl+Left:
cs: Ctrl+Vlevo:

source: Ctrl+Right:
cs: Ctrl+Vpravo:

source: Ctrl+Space
cs: Ctrl+Mezerník

source: Current memory usage by the VM: {0}MB; of which free memory: {1}MB; maximum available: {2}MB
cs: Množství právě použité paměti podle VM: {0}MB; z toho volné paměti: {1}MB; maximálně k dispozici: {2}MB;

source: Cursor lock off
cs: Kurzor volný

source: Cursor lock on
cs: Kurzor zamčen

source: Custom Colours
cs: Přizpůsobit barvy

source: Custom Colours Selection
cs: Přizpůsobit výběr barvy

source: Custom Colours...
cs: Přizpůsobit barvy...

source: Custom table
cs: Vlastní tabulka

source: Customize character &table
cs: Přizpůsobit &tabulku znaků

source: Cut
cs: Vyjmout

source: Czech
cs: Čeština

source: D&iagrams
cs: D&iagramy

source: Danish
cs: Dánština

source: Default
cs: Výchozí nastavení

source: Default shortcut
cs: Výchozí klávesová zkratka

source: Deleted
cs: Smazáno

source: Delimiter
cs: Oddělovač

source: Delimiter:
cs: Oddělovač:

source: Description
cs: Popis

source: Detail View
cs: Náhled detailu

source: Details unavailable
cs: Žádné detaily

source: Detecting...
cs: Detekce ...

source: Dictionar&y
cs: Slovní&k

source: Dictionaries already installed:
cs: Již instalované slovníky

source: Dictionary
cs: Slovník
